const adjectivesArr = [
  'абсолютный',
  'азартный',
  'активный',
  'астрономический',
  'баснословный',
  'безбрежный',
  'безвозвратный',
  'безграничный',
  'бездонный',
  'безжалостный',
  'замечательно',
  'замечательный',
  'записной',
  'запредельный',
  'заядлый',
  'звериный',
  'зверский',
  'зеленый',
  'злой',
  'злостный',
  'значительный',
  'неоспоримый',
  'неотразимый',
  'неоценимый',
  'непередаваемый',
];

const nounsArr = ['день', 'конь', 'олень', 'человек', 'программист', 'ребёнок', 'конец', 'город'];

export { adjectivesArr, nounsArr };
